<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>总体业绩</h2>
     
总体商业业绩指数量化了管理团队高效运用公司资源的能力。 它既考虑了公司的历史业绩，也考

虑到了公司在未来的竞争能力。 所以，它同样衡量了公司商业活动的潜力。

该指数运用了我们称之为“平衡计分卡”的方式来衡量管理团队的表现。 其中最重要的是团队的

财务业绩，以及在此基础上衍生出的创造股东价值的能力。 然而，注重当前利润使得许多管理团

队过于重视现在，而忽视，甚至牺牲了公司未来。

一家公司若要长期经营下去，管理团队不仅要能有效管理公司的盈利能力，同样也要能有效管理公

司的营销、生产、人力资源、现金、及财务资源等方面。 管理团队还必须投资于公司的未来。 这

些对未来的投资支出可能会降低当前的财务业绩，但是对开发新品牌及市场、和扩大生产产能来说

至关重要。

简单地说，高层管理者必须能有效地管理公司的各个方面。 平衡计分卡的设计正是基于这一理念

。 它注重多方面的业绩指标，亦即多方面的商业决策。 任何一方面都不能被忽略或轻视。 顶尖

的管理者应该在各方面都很出众。

总体商业业绩指数由多方面的商业表现决定。 这一指数的计算公式强调了每一个指标的重要性。

 这是因为任何一方面的优势或劣势都会对最终的结果，或者商业活动的潜力产生多方面的影响。

以下简要介绍了总体商业业绩指数和与之相关的各个业绩指标。 计算细节如下。 注意，如果任意

一指标为负，则总体商业业绩指数为“0”。

总体业绩 = 财务业绩 * 市场份额 * 营销效率 * 未来投资 * 公司财富 * 人力资源管理 * 资产

管理 * 生产效率 * 财务风险 

<h2>财务业绩 </h2>

衡量了管理团队为股东创造利润的能力。 这个分数应该为正，且越大越好。 它通过三个步骤来计

算。 首先，将损益表中的营业利润与当季公司对未来的投资总额相加，得出营业净利润。 它衡量

了经理们通过当前季度的营销、销售、及生产活动来创造销售收入的能力。

注意，损益表还包括了那些将惠及公司未来的投资（在平衡计分卡中称为“未来投资”）。 因为

这些投资将帮助公司创造新的商业机会，所以我们可以将其加入净营业利润，然后用其衡量公司当

前的财务表现。

第二，将以各种形式发行的股票数相加，得出总股数。 如果公司借取了紧急贷款，则高利贷商人

将自动获得公司股份，且该股份将永久成为公司股权的一部分。

第三，将公司当前的营业利润除以公司发行的总股数，得出每股盈利。

财务业绩 = 当季经营净利 / 已发行总股份

当季经营净利= 营业利润 + 对公司未来的投资

营业利润= 毛利 - 总支出

对公司未来的投资= 实体及网络销售中心开设成本 + 新品牌及功能特性研发投资 + 技术授权 + 

折旧
 
已发行总股份= 经营团队认购股份 + 风险投资者认购股份 + 高利贷商人获得股份 

<h2>市场份额</h2>

衡量了经理们在主要及次要细分市场上创造市场需求量的能力。 我们用公司在这两个目标细分市

场上的市场份额来衡量其需求创造能力。 如果公司出现了脱销，则将按脱销量下调其市场份额分

数。 进行这种调整是出于两个方面的原因。 首先，利用有限资源来创造不能被满足是需求量，是

对资源的浪费。 第二，您的广告劝说消费者购买您的产品，但产品脱销将使得消费者无处购买，

这种挫败感会使得消费者对您的公司产生反感。 该指标的数值范围在 0 到 1.0 之间，同时视竞

争对手的数量而定。 如果市场上总共有三家公司，则 0.5 以上将视为优秀。 如果市场上总共有

八家公司，则 0.35 以上将视为优秀。

市场份额 = 所有目标细分市场的平均份额 / 100 * 已获满足的需求量比率 / 100 

所有目标细分市场的平均份额= (主要目标细分市场的份额 + 次要目标细分市场的份额) / 2

已获满足的需求量比率= ( ( 净需求量 - 产品脱销量 ) / 净需求量 ) * 100 

<h2>营销效率 </h2>

通过品牌和广告质量来衡量经理们能满足消费者需求的能力。 我们将针对公司的主要和次要目标

细分市场来收集消费者对其品牌和广告的看法，并以此来衡量消费者的满意程度。 这两个分数的

平均值就是公司的营销效率。 该指标的分值范围在 0.0 到 1.0 之间。 0.8以上视为优秀。

营销效率 = ( 平均品牌评价 / 100 + 平均广告评价 / 100 ) / 2 

平均品牌评价= ( 在主要目标细分市场上评价最高的品牌 + 在次要目标细分市场上评价最高的品

牌 ) / 2

平均广告评价= ( 在主要目标细分市场上评价最高的广告 + 在次要目标细分市场上评价最高的广

告 ) / 2

<h2>未来投资</h2>

反映了管理团队将当前收入投资于未来商机的意愿。 这些投资是必需的，但同时也是有风险的。 

这些支出在短期内可能会造成（损益表中）大额的的负利润。 因此，留存收益也可能会为负，甚

至负额巨大，说明公司经营消耗了很大一部分的股东投资。 从长期来讲，如果想让公司强有竞争

力，这些投资是完全必要的。 因此，您需要在股本消耗与能创造更高收益的未来投资之间进行权

衡。 这个分数通常都不会小于 1.0，3.0 以上视为优秀。

未来投资 = ( 惠及公司未来的累计支出 / 累计净收入 ) * 10 + 1 

惠及公司未来的累计支出= 实体及网络销售中心累计开设成本 + 新品牌及功能特性累计研发投资 

+ 累计技术授权 + 累计折旧

累计净收入= 累计销售收入 - 累计邮寄返款

<h2>公司财富 </h2>

衡量了管理团队为股东创造财富的能力。 在公司成立的初期阶段，股东的初始投资通常会被用来

开发新品牌及研发新的品牌功能特性。 支出可能会多于收入，从而导致亏损和留存收益为负。

在计算财富创造这一指标的时候，先将留存收益与股东总投资额相加，得出净股本。 留存收益是

公司成立至今的利润总和。 正如以上提及的一样，头几个季度当中公司的设立支出和商业发展支

出将导致留存收益为负。

接下来，将净股本除以股本投资总额，就得出了财富创造的比率。 如果这一数值为 0，或者小于 

0，则说明公司已经破产了。 如果数值大于 0 但小于 1，则说明管理团队还在依靠股东的初始投

资来支付公司日常营运的费用及对未来的投资。 大于 1 的数值则说明公司已经开始为股东创造财

富了。

公司财富 = 净股本 / 总股东权益 

净股本= 留存收益 + 普通股 

总股东权益= 普通股

<h2>人力资源管理 </h2>

衡量了管理团队在雇佣优秀员工、满足员工需求、和激励员工等方面能力。 该指标等于销售人员

效率和工厂工人效率的均值。 如果公司提供的薪酬组合极具竞争力，并重点满足了员工的特别需

要，则该项指标的分值将很高。 该指标的分值范围为 0 到 1.00，0.80 以上视为优秀。

人力资源管理 = ( 销售人员效率 / 100 + 工厂工人效率 / 100 ) / 2 

<h2>资产管理 </h2>

衡量了管理团队利用公司资产来创造销售收入的能力。 资产管理是通过计算资产周转率来衡量的

。 高效的管理者能够创造出公司资产 2 到 3 倍的销售收入。 所以，3.0 个相当不错的分数。

资产管理 = 资产周转率 * 超额库存处罚 

资产周转率= 净收入 / 总资产净收入= 销售收入 - 邮寄返款 + 利息收入 

超额库存处罚= 1 - 季末库存 / 生产 

<h2>生产效率</h2>

衡量了生产效率，基于对有效运行产能和损失产能之间的比较。 如果计划运行的产能高于需求量

和最大库存量之和，则产能将会闲置，从而产生过剩产能成本。 精确地预测需求及在此基础上合

理地安排生产可以降低过剩产能成本这一“资金惩罚”。

该分数的范围在 0.0 到 1.0 之间。 0.80 以上视为优秀。

生产效率 = ( 实际使用的运行产能比率 / 100 )
 
<h2>财务风险</h2>

衡量了管理团队管理负债这种资金资源的能力。 财务风险指标的计算基于负债相对公司资本的比

重。 相对公司总资本来说，负债越多，公司的财务风险就越大。 相反的，股本占总资本的比例越

高，公司的财务风险就越小。

为了计算财务风险指标，我们先将公司的股本资金除以公司总资本。 而股本资金等于普通股融资

额加上留存收益。 公司总资本等于负债加上普通股融资额，再加上留存收益。 随着股本资金占总

资本的比例下降（说明负债增加），财务风险将会上涨。

如果分数为 1.00，则说明公司没有债务，因而也就不存在财务风险。

值得注意的是，财务经理也可能会鼓励公司借债。 最佳的资本结构将视公司的税务状况、整体风

险、资产基础、及资金充裕程度等方面而定。 为了帮助公司抓住有价值的商业机会（也就是那些

回报率高于公司加权平均资金成本的机会），您可能需要举债。

为了鼓励公司在一定程度内利用债务资源，我们用股本占总资本比重的平方根来衡量财务风险。也

就是说，如果负债占了资本结构的 20%，则财务风险指标为 0.89（0.80 的½次方）。 如果负债占

了资本结构的 50%，则财务风险指标为 0.71。0.80 以下（超过 36% 的负债）的财务风险指标将

对公司不利。

财务风险 = ( 总股本 / 总资本 ) ^ 0.5 

总股本= 普通股 + 留存收益

总资本= 普通股 + 留存收益 + 负债 

</body>
</html>